/* Adobe Plugin Plist Files for SpellCheckDictionary */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SpellCheckDictionary";
CFBundleDisplayName = "SpellCheckDictionary";
CFBundleGetInfoHTML = "SpellCheckDictionary version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SpellCheckDictionary version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SpellCheckDictionary version 21.1.0";
